import microphone from "../../../public/StudioRoomsAbout/microphone.png";

export const MICROPHONE_IMG = microphone;
export const ROOMS_DATA = [
  {
    title: "Записывающая комната",
    text: "Просторная и светлая, идеально подходит для записи вокала и инструментальных партий. Здесь царит атмосфера творчества и свободы.",
  },
  {
    title: "Контрольная комната",
    text: "Сердце студии, где происходит магия сведения и мастеринга. Оснащена новейшим оборудованием и профессиональными мониторами.",
  },
  {
    title: "Зона отдыха",
    text: "После напряженной работы можно расслабиться в уютной зоне отдыха, насладиться чашкой кофе и обсудить дальнейшие планы.",
  },
  {
    title: "Ресепшн",
    text: "То место, где музыка встречается с профессионализмом. Здесь артисты оставляют свои заботы за дверью и погружаются в мир звуков и творчества.",
  },
];
